[
  {
    "NewsImageURL": "../assets/News01_01.png",
    "NewsTilte": "Có 200 Triệu Nên Mua Kim Cương Hay Gửi Tiết Kiệm?",
    "NewsDescription": "Khi có 200 triệu nên gửi tiết kiệm hay mua kim cương? 200 triệu là một khoản tiền không nhỏ, và việc quyết định sử dụng nó như thế nào luôn khiến nhiều người băn khoăn. Hai lựa chọn phổ biến nhất là gửi tiết kiệm và mua kim cương."
  },
  {
    "NewsImageURL": "../assets/News02_01.png",
    "NewsTilte": "Kim Cương Xanh Tự Nhiên Vì Sao Lại Hiếm Đến Vậy?",
    "NewsDescription": "Kim cương – viên đá quý hiếm mang trong mình những giá của sự xa hoa và lộng lẫy. Chúng mang một vẻ đẹp thiên nhiên tuyệt vời và có giá trị vượt thời gian. Chính vì vậy, nó được giới mộ điệu kim cương ưu ái suốt bao đời nay. Đặc biệt, trong thế giới rực rỡ này, có một loại kim cương màu luôn khiến người ta phải trầm trồ khi nhìn thấy nó. Đó chính là kim cương xanh lá cây – loại kim cương xa xỉ và quý hiếm bậc nhất trong thế giới kim cương. Vậy vì sao kim cương xanh lá cây tự nhiên lại quý hiếm đến vậy? Hãy cùng Jemmia tìm hiểu những đặc điểm thú vị của loại đá quý này nhé!"
  },
  {
    "NewsImageURL": "../assets/News03_01.png",
    "NewsTilte": "Kim Cương Tự Nhiên I3 Là Gì ? Hiện Nay Có Giá Bao Nhiêu ?",
    "NewsDescription": "Kim cương tự nhiên i3 là gì? Chắc hẳn đối với những ai đam mê và tìm hiểu về kim cương đều có cùng thắc mắc. Đây là viên kim cương có độ sạch thấp trong thang đo độ tinh khiết kim cương. Bài viết này chúng tôi sẽ chia sẻ về kim cương độ sạch i3 và giá bán mới nhất hiện nay nhé!"
  },
  {
    "NewsImageURL": "../assets/News04_01.png",
    "NewsTilte": "Xếp Hạng Bảng Màu Kim Cương Tự Nhiên",
    "NewsDescription": "Nếu bạn đang tìm hiểu hay có nhu cầu mua sắm kim cương thì bài viết này là dành cho bạn. Vì bảng màu của kim cương là một trong bốn yếu tố quan trọng nhất – yếu tố 4Cs. Vì nó đóng vai trò trong việc định giá kim cương. Vậy trong bài viết này, hãy cùng Jemmia Diamond tìm hiểu về bảng xếp hạng bảng màu kim cương tự nhiên nhé!"
  },
  {
    "NewsImageURL": "../assets/News05_01.png",
    "NewsTilte": "Ý Nghĩa Nhẫn Cưới Kim Cương, Tín Vật Vĩnh Cửu Trong Hôn Nhân",
    "NewsDescription": "Vì bản chất cứng, bền bỉ nên kim cương được nhiều cặp vợ chồng chọn làm nhẫn cưới như một sự minh chứng cho tình yêu bền chặt. Vậy ý nghĩa nhẫn cưới kim cương trong hôn nhân như thế nào? Hãy cùng Jemmia tìm hiểu qua bài viết dưới đây nhé."
  }
]